Repository: barisern/webProje_KayipBul
Catalog: projeKayıpBul/Resources/lang.*.resx
Languages: tr_tr

source: Add Advert
tr_tr: İlan Ekle

source: Admin Panel
tr_tr: Yönetici

source: Categories
tr_tr: Kategoriler

source: Contact
tr_tr: İletişim

# ContactHead
source: Contact
tr_tr: İletişim

# ContactHead1
source: What's on your mind, contact us now!
tr_tr: Aklında ne var, hemen bize ulaş!

# ContactHead2
source: You can fill in the boxes on the side and send your problems and problems to us, it will be answered as soon as possible.
tr_tr: Sorunlarını ve problemlerini yandaki kutucukları doldurup bize gönderebilirsin, en kısa sürede yanıtlanacaktır.

# DetayBilgi
source: More information
tr_tr: Detaylı Bilgi

# FooterInfo
source: With KayıpBul, you can post a lost ad or review other adverts. Check out the missing notices in many categories now.
tr_tr: KayıpBul ile kayıp ilanı verebilir veya diğer ilanları inceleyebilirsiniz. Bir çok kategorideki kayıp ilanlarını hemen inceleyin.

# FooterInfo2
source: Have you tried the mobile app?
tr_tr: Mobil uygulamayı denediniz mi?

# FoundMark
source: Found
tr_tr: Bulundu

source: Hello
tr_tr: Merhaba

# HeroHead
source: Find everything you lost!
tr_tr: Kaybolan her şeyinizi bulun!

# HeroInfo1
source: Post your ad for free on LostBul,
tr_tr: KayıpBul'da ücretsiz bir şekilde ilan verin,

# HeroInfo2
source: find everything you lost or help others.
tr_tr: kaybolan her şeyinizi bulun veya başkalarına yardımcı olun.

source: Home Page
tr_tr: Ana Sayfa

# IKnowWhere
source: I know where is it!
tr_tr: Nerede olduğunu biliyorum!

# LatestCat
source: The Last Lost Cats
tr_tr: Son Kayıp Kediler

# LatestCatInfo
source: You can see the details by clicking on the missing cat postings.
tr_tr: Kayıp kedi ilanlarına tıklayarak detayları görebilirsiniz.

# LatestDog
source: The Last Lost Dogs
tr_tr: Son Kayıp Köpekler

# LatestDogInfo
source: You can see the details by clicking on the lost dog postings.
tr_tr: Kayıp köpek ilanlarına tıklayarak detayları görebilirsiniz.

# LatestFound
source: Recently Found
tr_tr: Son Bulunanlar

# LatestFoundInfo
source: Here you can see the ads that have been found.
tr_tr: Burada bulumuş durumdaki ilanları görebilirsiniz.

# ListAdvert
source: My Adverts
tr_tr: İlanlarım

source: Login
tr_tr: Giriş Yap

source: Logout
tr_tr: Çıkış Yap

# ManAdvert
source: Manage Adverts
tr_tr: İlanları Yönet

# ManCategory
source: Manage Categories
tr_tr: Kategorileri Yönet

# ManContact
source: Manage Contact
tr_tr: Mesajları Yönet

source: Register
tr_tr: Kaydol

source: REWARDED
tr_tr: ÖDÜLLÜ

# SendItem
source: Post a Free Adverts!
tr_tr: Ücretsiz ilan Gönder!

# SendItem1
source: After registering and editing your profile, you can post adverts for free!
tr_tr: Kayıt olup profilini düzenledikten sonra ücretsiz bir şekilde ilan gönderebilirsin!

# SendItem2
source: Post Lost Advert
tr_tr: Kayıp İlanı Ver

source: Submit
tr_tr: Gönder

source: URGENT
tr_tr: ACİL

source: User Panel
tr_tr: Kullanıcı Panel
